/* No comment provided by engineer. */
"%@ (%d pages)" = "%1$@ (%2$d pages)";

/* No comment provided by engineer. */
"%@ is not an executable file. Please enter the path to an executable file to use for the tool \"%@\"." = "%1$@ is not an executable file. Please enter the path to an executable file to use for the tool \"%2$@\".";

/* No comment provided by engineer. */
"..." = "...";

/* No comment provided by engineer. */
"Access failed." = "Access failed.";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add Manpath:" = "Add Manpath:";

/* No comment provided by engineer. */
"An unknown internal error has occurred." = "An unknown internal error has occurred.";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Do you want to empty the page cache? iMan will reload manpages from the disk. This action will clear your page history in all open windows." = "Do you want to empty the page cache? iMan will reload manpages from the disk. This action will clear your page history in all open windows.";

/* No comment provided by engineer. */
"Edit Manpath:" = "Edit Manpath:";

/* No comment provided by engineer. */
"Empty Cache?" = "Empty Cache?";

/* No comment provided by engineer. */
"Export failed." = "Export failed.";

/* No comment provided by engineer. */
"Forward" = "Forward";

/* No comment provided by engineer. */
"iMan" = "iMan";

/* No comment provided by engineer. */
"iMan was unable to export the page to the requested format." = "iMan was unable to export the page to the requested format.";

/* No comment provided by engineer. */
"iMan: %@" = "iMan: %@";

/* No comment provided by engineer. */
"iMan: %@(%@)" = "iMan: %1$@(%2$@)";

/* No comment provided by engineer. */
"iMan: Loading" = "iMan: Loading";

/* No comment provided by engineer. */
"Index out of date." = "Index out of date.";

/* No comment provided by engineer. */
"Invalid link." = "Invalid link.";

/* No comment provided by engineer. */
"Invalid path." = "Invalid path.";

/* No comment provided by engineer. */
"Man Page" = "Man Page";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Path for tool \"%@\":" = "Path for tool \"%@\":";

/* No comment provided by engineer. */
"Paths are not configured correctly for one or more command-line tools. Please correct these settings in iMan Preferences." = "Paths are not configured correctly for one or more command-line tools. Please correct these settings in iMan Preferences.";

/* No comment provided by engineer. */
"Reload" = "Reload";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search Failed" = "Search Failed";

/* No comment provided by engineer. */
"Search: %@" = "Search: %@";

/* No comment provided by engineer. */
"Section" = "Section";

/* No comment provided by engineer. */
"The index \"%@\" could not be updated." = "The index \"%@\" could not be updated.";

/* No comment provided by engineer. */
"The index for the search type \"%@\" needs to be updated before it can be searched. Do you want to update the index now?" = "The index for the search type \"%@\" needs to be updated before it can be searched. Do you want to update the index now?";

/* No comment provided by engineer. */
"The link \"%@\" is invalid and cannot be opened." = "The link \"%@\" is invalid and cannot be opened.";

/* No comment provided by engineer. */
"The requested man page could not be found." = "The requested man page could not be found.";

/* No comment provided by engineer. */
"The requested man page could not be rendered. The error returned was \"%@\"" = "The requested man page could not be rendered. The error returned was \"%@\"";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Updating index \"%@\". Please wait..." = "Updating index \"%@\". Please wait...";

/* No comment provided by engineer. */
"Updating index failed." = "Updating index failed.";

